SourceLANGID=1033
LANGID=1058
Generator=DKLang Translation Editor v3.0
LastModified=2023-12-06 09:37:13

[MainForm]
00000012=Головна
00000014=Повідомлення
00000016=Налаштування
00000025=Головна
00000026=Повідомлення
00000027=Налаштування
00000028=Тест
00000030=Вихід
00000034=Вхід

[LoginFrame]
00000035=Вхід
00000036=Пароль
00000038=Користувач
00000041=Зв'язатися з нами
00000047=Не маєте облікового запису?
00000048=Зареєструватися
00000049=Запам'ятати мене

[SettingsFrame]
00000006=Налаштування
00000011=Мова
00000013=Мова інтерфейсу
00000014=Адреса сервера
00000015=Підключення

[HomeForm]
00000006=Головна

[$CONSTANTS]
